Merge pull request #4 from hetvi1422/main
README.md update
